// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "解像度";

On = "オン";
Off = "オフ";
Light = "薄い";
Medium = "標準";
Dark = "濃い";

HSDDefaultResolutionTitle = "デフォルトの解像度";
HSDDefaultResolutionDescription = "選択されたプリンタでデフォルトとして使用する解像度を設定してください。";
HSDResolutionLevelLable = "解像度:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "解像度向上技術";
HSDRetDescription = "選択されたプリンタでデフォルトとして使用する REt レベルを設定してください。";
HSDRetLevelLable = "REt レベル:";
RetLevelPopupText = "オン";
ApplyButtonText = "今すぐ適用";



"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";


